<?php

return [
    'title' => 'تسجيل الاستشاريين',
    'description' => 'نحن نفتح فرص التعاون لزملاء الجمارك في مختلف المناطق المهتمين بأن يصبحوا مستشارين في الحصول على التراخيص وتنفيذ نظام جرد تكنولوجيا المعلومات. يرجى ملء النموذج أدناه للتسجيل. تأكد من أن جميع المعلومات التي تقدمها دقيقة وكاملة حتى نتمكن من التواصل معك في أقرب وقت ممكن.',
    'first_name' => 'الاسم الأول',
    'last_name' => 'اسم العائلة',
    'email' => 'البريد الإلكتروني',
    'phone_number' => 'رقم الهاتف',
    'message' => 'الرسالة',
    'send' => 'إرسال',
    'placeholder_first_name' => 'أدخل الاسم الأول',
    'placeholder_last_name' => 'أدخل اسم العائلة',
    'placeholder_email' => 'أدخل بريدك الإلكتروني',
    'placeholder_message' => 'اكتب رسالتك هنا...',
];
