<?php

return [
    'title' => 'الرخصة وجرد تكنولوجيا المعلومات',
    'description' => 'نحن جاهزون لمساعدتك في عملية الحصول على التراخيص وتوفير نظام جرد تكنولوجيا المعلومات الذي يتوافق مع احتياجاتك واللوائح المعمول بها. يرجى ملء النموذج أدناه. تأكد من أن البيانات التي تقدمها دقيقة وكاملة حتى نتمكن من التواصل معك في أقرب وقت ممكن.',
    'first_name' => 'الاسم الأول',
    'last_name' => 'اسم العائلة',
    'email' => 'البريد الإلكتروني',
    'phone_number' => 'رقم الهاتف',
    'message' => 'الرسالة',
    'send' => 'إرسال',
    'placeholder_first_name' => 'أدخل الاسم الأول',
    'placeholder_last_name' => 'أدخل اسم العائلة',
    'placeholder_email' => 'أدخل بريدك الإلكتروني',
    'placeholder_message' => 'اكتب رسالتك هنا...',
];
