<?php

return [
    'nav_1' => 'مرافق الجمارك',
    // 'nav_2' => 'المنصة الرقمية',
    // 'nav_3' => 'الشراكة والتوزيع',
    'nav_4' => 'لعربية',
    'image_nav' => 'https://www.indonesiacore.com/_astro/sa.DMELvfVN.svg',
    
    'subnav_1_1' => 'مستودع معفى من الرسوم',
    'subnav_1_2' => 'مركز لوجستي معفى من الرسوم',
    'subnav_1_3' => 'كيت نيبر',
    'subnav_1_4' => 'جرد تقنية المعلومات للجمارك',
    'subnav_1_5' => 'المنطقة المعفاة من الرسوم',
    'kontak_kami' => 'اتصل بنا',

    'setting' => 'اللغة',

    'slide_1_1' => 'تطبيق Ceisa للجمارك',
    'slide_1_2' => 'نقدم حلولاً رقمية لمعالجة مستندات الجمارك من خلال تطبيق Ceisa السريع والآمن والفعال.',
    'slide_1_3' => 'جرّب الآن',
    'slide_2_1' => 'التعاون مع قادة الصناعة',
    'slide_2_2' => 'تمكين اللوجستيات والجمارك الوطنية من خلال الشراكات الإستراتيجية وأنظمة تكنولوجيا المعلومات الموثوقة.',
    'slide_2_3' => 'اعرف المزيد',

    'detail' => 'التفاصيل',
    'permit_it' => 'تصاريح ومخزون تقنية المعلومات',
    'consultant_register' => 'تسجيل الاستشاريين',
    'other_article' => 'مقالات أخرى',
];
